{
    "termsAndConditions": [
        "The cover is limited to persons upto the age of 60 years ",
        "Policy will be issued on Named Basis",
        "In case customer is holding multiple GPA policies through USFB, the total liability of Kotak General Insurance Company Limited would be capped at 1 policy with highest SI value.",
        "Claims settlement will be made to the Insured Person",
        "Refund will be provided only for persons who have not made any claims."
    ],
    "OurTerms" : [
        "Our total liability under this Policy for payment of any and all Claims in the aggregate shall not exceed the Sum Insured:"
    ],
    "AccidentalDeath" : [
        "We will pay the Sum Insured if the Insured Person dies solely and directly due to an Injury sustained in an Accident which occurs during the Policy Period, provided that the Insured Person’s death occurs within 12 months from the  date of that Accident. ",
        "Once a claim has been accepted and paid under this Benefit then this Policy will automatically terminate in respect of that Insured Person.",
        "Once a claim has been accepted and paid under this Benefit then this Policy will automatically terminate in respect of that Insured Person.",
        "Geographical Scope – Worldwide."
    ],
    "Permanent" : [
        "We will pay the Sum Insured if the Insured Person suffers Permanent Total Disablement of the nature specified below solely and directly due to an Accident which occurs during the Policy Period provided that the Permanent Total Disablement occurs within 12 months from the date of that Accident:",
        "Loss of Use of both eyes, or Physical Separation/ Loss of Use of two entire hands or two entire feet, or one entire hand and one entire foot, or of such Loss of Use of one eye and such Physical Separation Loss of Use of one entire hand or one entire foot",
        "Physical Separation/ Loss of Use of two hands or two feet, or of one hand and one foot, or of Loss of Use of one eye and Loss of Use of one hand or one foot.",
        "If such Injury shall as a direct consequence thereof, permanently, and totally, disable the Insured Person from engaging in any employment or occupation of any description whatsoever.",
          "Once a claim has been accepted and paid under this Benefit then this Policy will automatically terminate in respect of that Insured Person.",
   "Geographical Scope – Worldwide"
        ]
}